Repository: piotrekmarkowski/PMemories-iOS
Catalog: PMemoriesApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sv, th, tr, uk, vi, zh_hans

source: Sends these stops to Travel Map to build your route, then removes this plan — your trip lives on there.
ar: يرسل هذه المحطات إلى خريطة السفر لبناء مسارك، ثم يزيل هذه الخطة — رحلتك تستمر هناك.
cs: Odešle tyto zastávky do Mapy cest a sestaví vaši trasu, poté tento plán odstraní — vaše cesta pokračuje tam.
da: Sender disse stop til Rejsekortet for at bygge din rute og fjerner derefter denne plan — din rejse lever videre der.
de: Sendet diese Stopps an die Reisekarte, um deine Route zu erstellen, und entfernt danach diesen Plan — deine Reise lebt dort weiter.
el: Στέλνει αυτές τις στάσεις στον Χάρτη Ταξιδιού για να δημιουργήσει τη διαδρομή σας και μετά αφαιρεί αυτό το σχέδιο — το ταξίδι σας συνεχίζεται εκεί.
es: Envía estas paradas al Mapa de Viajes para construir tu ruta y luego elimina este plan — tu viaje continúa allí.
fi: Lähettää nämä pysähdykset Matkakartalle reittisi rakentamiseksi ja poistaa sitten tämän suunnitelman — matkasi jatkuu siellä.
fr: Envoie ces étapes à la carte de voyage pour construire votre itinéraire, puis supprime ce plan — votre voyage continue là-bas.
he: שולח את העצירות האלה למפת הטיולים כדי לבנות את המסלול שלך, ולאחר מכן מוחק את התוכנית הזו — הטיול שלך ממשיך שם.
hi: यह पड़ावों को Travel Map पर भेजता है ताकि आपका मार्ग बन सके, फिर इस योजना को हटा देता है — आपकी यात्रा वहाँ जारी रहती है।
hu: Elküldi ezeket a megállókat az Utazási térképre az útvonal felépítéséhez, majd törli ezt a tervet — az utazásod ott folytatódik.
id: Mengirim perhentian ini ke Peta Perjalanan untuk membangun rute Anda, lalu menghapus rencana ini — perjalanan Anda berlanjut di sana.
it: Invia queste tappe alla Mappa di Viaggio per costruire il tuo percorso, poi rimuove questo piano — il tuo viaggio continua lì.
ja: これらの立ち寄り先をTravel Mapに送ってルートを作成し、その後この計画を削除します — 旅はそこで続きます。
ko: 이 정류지들을 Travel Map으로 보내 경로를 만들고, 이 계획은 삭제됩니다 — 여행은 그곳에서 계속됩니다.
nb: Sender disse stoppene til Reisekartet for å bygge ruten din, og fjerner deretter denne planen — reisen din lever videre der.
nl: Stuurt deze stops naar Travel Map om je route te bouwen en verwijdert daarna dit plan — je reis leeft daar verder.
pl: Wysyła te przystanki do Mapy Podróży, żeby zbudować trasę, a potem usuwa ten plan — Twoja podróż żyje dalej tam.
pt_br: Envia essas paradas para o Mapa de Viagens para construir sua rota e depois remove este plano — sua viagem continua por lá.
pt_pt: Envia estas paragens para o Mapa de Viagens para construir a tua rota e depois remove este plano — a tua viagem continua por lá.
ro: Trimite aceste opriri către Harta călătoriilor pentru a construi ruta ta, apoi elimină acest plan — călătoria ta continuă acolo.
sv: Skickar dessa stopp till Reskartan för att bygga din rutt och tar sedan bort denna plan — din resa lever vidare där.
th: ส่งจุดแวะเหล่านี้ไปยัง Travel Map เพื่อสร้างเส้นทาง จากนั้นลบแผนนี้ออก — การเดินทางของคุณจะดำเนินต่อที่นั่น
tr: Bu durakları rotanı oluşturmak için Seyahat Haritası'na gönderir, ardından bu planı kaldırır — seyahatin orada devam eder.
uk: Надсилає ці зупинки на Карту подорожей для побудови маршруту, а потім видаляє цей план — ваша подорож живе далі там.
vi: Gửi các điểm dừng này đến Travel Map để xây dựng lộ trình, sau đó xóa kế hoạch này — chuyến đi của bạn tiếp tục ở đó.
zh_hans: 将这些站点发送到旅行地图以构建路线，然后删除此计划——你的旅程会在那里继续。

source: Set
ar: تعيين
cs: Nastavit
da: Angiv
de: Festlegen
el: Ορισμός
es: Aplicar
fi: Aseta
fr: Définir
he: הגדר
hi: सेट करें
hu: Beállítás
id: Atur
it: Imposta
ja: 設定
ko: 설정
nb: Angi
nl: Instellen
pl: Ustaw
pt_br: Definir
pt_pt: Definir
ro: Setează
sv: Ange
th: ตั้งค่า
tr: Ayarla
uk: Встановити
vi: Đặt
zh_hans: 设置

source: Set Category
ar: تعيين الفئة
cs: Nastavit kategorii
da: Angiv kategori
de: Kategorie festlegen
el: Ορισμός κατηγορίας
es: Establecer categoría
fi: Aseta luokka
fr: Définir la catégorie
he: הגדר קטגוריה
hi: श्रेणी सेट करें
hu: Kategória beállítása
id: Tetapkan kategori
it: Imposta categoria
ja: カテゴリを設定
ko: 카테고리 설정
nb: Angi kategori
nl: Categorie instellen
pl: Ustaw kategorię
pt_br: Definir categoria
pt_pt: Definir categoria
ro: Setează categoria
sv: Ange kategori
th: ตั้งค่าหมวดหมู่
tr: Kategori belirle
uk: Встановити категорію
vi: Đặt danh mục
zh_hans: 设置分类

source: Share with Family
ar: شارك مع العائلة
cs: Sdílet s rodinou
da: Del med familien
de: Mit der Familie teilen
el: Κοινοποίηση στην οικογένεια
es: Compartir con la familia
fi: Jaa perheelle
fr: Partager avec la famille
he: שתפו עם המשפחה
hi: परिवार के साथ साझा करें
hu: Megosztás a családdal
id: Bagikan dengan Keluarga
it: Condividi con la famiglia
ja: 家族と共有
ko: 가족과 공유하기
nb: Del med familien
nl: Delen met familie
pl: Udostępnij rodzinie
pt_br: Compartilhar com a família
pt_pt: Partilhar com a família
ro: Distribuie familiei
sv: Dela med familjen
th: แชร์กับครอบครัว
tr: Aileyle Paylaş
uk: Поділитися з родиною
vi: Chia sẻ với gia đình
zh_hans: 与家人分享

source: Shared from PMemories
ar: تمت المشاركة من PMemories
cs: Sdíleno z PMemories
da: Delt fra PMemories
de: Geteilt aus PMemories
el: Κοινοποιήθηκε από το PMemories
es: Compartido desde PMemories
fi: Jaettu PMemories-sovelluksesta
fr: Partagé depuis PMemories
he: שותף מ-PMemories
hi: PMemories से साझा किया गया
hu: Megosztva a PMemories alkalmazásból
id: Dibagikan dari PMemories
it: Condiviso da PMemories
ja: PMemoriesから共有
ko: PMemories에서 공유됨
nb: Delt fra PMemories
nl: Gedeeld vanuit PMemories
pl: Udostępnione z PMemories
pt_br: Compartilhado do PMemories
pt_pt: Partilhado do PMemories
ro: Distribuit din PMemories
sv: Delat från PMemories
th: แชร์จาก PMemories
tr: PMemories'ten paylaşıldı
uk: Поширено з PMemories
vi: Đã chia sẻ từ PMemories
zh_hans: 来自 PMemories 的分享

source: Show Route
ar: إظهار المسار
cs: Zobrazit trasu
da: Vis rute
de: Route anzeigen
el: Εμφάνιση Διαδρομής
es: Mostrar ruta
fi: Näytä reitti
fr: Afficher l'itinéraire
he: הצג מסלול
hi: रूट दिखाएं
hu: Útvonal megjelenítése
id: Tampilkan Rute
it: Mostra percorso
ja: ルートを表示
ko: 경로 표시
nb: Vis rute
nl: Route tonen
pl: Pokaż trasę
pt_br: Mostrar rota
pt_pt: Mostrar rota
ro: Arată ruta
sv: Visa rutt
th: แสดงเส้นทาง
tr: Rotayı Göster
uk: Показати маршрут
vi: Hiện lộ trình
zh_hans: 显示路线

source: Shown for
ar: يُعرض لمدة
cs: Zobrazeno po dobu
da: Vises i
de: Angezeigt für
el: Εμφανίζεται για
es: Mostrado durante
fi: Näytetään
fr: Affiché pendant
he: מוצג למשך
hi: दिखाया गया
hu: Megjelenítve
id: Ditampilkan selama
it: Mostrato per
ja: 表示時間
ko: 표시 시간
nb: Vises i
nl: Getoond gedurende
pl: Wyświetlane przez
pt_br: Exibido por
pt_pt: Mostrado durante
ro: Afișat timp de
sv: Visas i
th: แสดงเป็นเวลา
tr: Gösterim süresi
uk: Показується протягом
vi: Hiển thị trong
zh_hans: 显示时长

source: Sign in to see how your Explorer Score compares with other testers.
ar: سجّل الدخول لترى كيف تقارن نتيجتك Explorer Score مع المختبرين الآخرين.
cs: Přihlaste se a zjistěte, jak si vaše skóre Explorer Score vede ve srovnání s ostatními testery.
da: Log ind for at se, hvordan din Explorer Score sammenlignes med andre testere.
de: Melde dich an, um zu sehen, wie dein Explorer Score im Vergleich zu anderen Testern abschneidet.
el: Συνδεθείτε για να δείτε πώς συγκρίνεται το Explorer Score σας με άλλους δοκιμαστές.
es: Inicia sesión para ver cómo se compara tu puntuación Explorer Score con la de otros testers.
fi: Kirjaudu sisään nähdäksesi, miten Explorer Score -pisteesi vertautuu muihin testaajiin.
fr: Connectez-vous pour voir comment votre score Explorer se compare à celui des autres testeurs.
he: היכנס כדי לראות כיצד ה-Explorer Score שלך משתווה לבודקים אחרים.
hi: यह देखने के लिए साइन इन करें कि आपका Explorer Score अन्य टेस्टर्स की तुलना में कैसा है।
hu: Jelentkezz be, hogy megnézd, hogyan viszonyul az Explorer Score-od a többi teszterhez.
id: Masuk untuk melihat perbandingan Explorer Score Anda dengan penguji lain.
it: Accedi per vedere come si confronta il tuo Explorer Score con quello degli altri tester.
ja: サインインして、あなたのExplorer Scoreが他のテスターと比べてどうかを確認しよう。
ko: 로그인하여 다른 테스터와 Explorer Score를 비교해 보세요.
nb: Logg inn for å se hvordan Explorer Score din er sammenlignet med andre testere.
nl: Log in om te zien hoe jouw Explorer Score zich verhoudt tot andere testers.
pl: Zaloguj się, aby zobaczyć, jak Twój wynik Explorer Score wypada na tle innych testerów.
pt_br: Entre para ver como sua pontuação Explorer Score se compara à de outros testadores.
pt_pt: Inicia sessão para veres como a tua pontuação Explorer Score se compara à de outros testadores.
ro: Autentifică-te pentru a vedea cum se compară scorul tău Explorer cu al altor testeri.
sv: Logga in för att se hur din Explorer Score står sig mot andra testare.
th: ลงชื่อเข้าใช้เพื่อดูว่าคะแนน Explorer Score ของคุณเทียบกับผู้ทดสอบคนอื่นเป็นอย่างไร
tr: Explorer Score'unun diğer test kullanıcılarıyla nasıl karşılaştırıldığını görmek için giriş yap.
uk: Увійдіть, щоб побачити, як ваш Explorer Score порівнюється з іншими тестувальниками.
vi: Đăng nhập để xem điểm Explorer Score của bạn so với những người thử nghiệm khác.
zh_hans: 登录以查看你的探索者分数与其他测试者的对比。

source: Sign in with Apple failed. Please try again.
ar: فشل تسجيل الدخول عبر Apple. يرجى المحاولة مرة أخرى.
cs: Přihlášení přes Apple se nezdařilo. Zkuste to znovu.
da: Log ind med Apple mislykkedes. Prøv igen.
de: Anmeldung mit Apple fehlgeschlagen. Bitte versuche es erneut.
el: Η σύνδεση με Apple απέτυχε. Δοκιμάστε ξανά.
es: Error al iniciar sesión con Apple. Inténtalo de nuevo.
fi: Kirjautuminen Applella epäonnistui. Yritä uudelleen.
fr: La connexion avec Apple a échoué. Veuillez réessayer.
he: ההתחברות עם Apple נכשלה. נסה שוב.
hi: Apple के साथ साइन इन विफल रहा। कृपया पुनः प्रयास करें।
hu: Az Apple-lel történő bejelentkezés sikertelen. Próbáld újra.
id: Masuk dengan Apple gagal. Silakan coba lagi.
it: Accesso con Apple non riuscito. Riprova.
ja: Appleでのサインインに失敗しました。もう一度お試しください。
ko: Apple로 로그인하지 못했습니다. 다시 시도해 주세요.
nb: Innlogging med Apple mislyktes. Prøv igjen.
nl: Inloggen met Apple is mislukt. Probeer het opnieuw.
pl: Logowanie przez Apple nie powiodło się. Spróbuj ponownie.
pt_br: Falha ao entrar com a Apple. Tente novamente.
pt_pt: Falha ao iniciar sessão com a Apple. Tenta novamente.
ro: Autentificarea cu Apple a eșuat. Încearcă din nou.
sv: Det gick inte att logga in med Apple. Försök igen.
th: การลงชื่อเข้าใช้ด้วย Apple ล้มเหลว โปรดลองอีกครั้ง
tr: Apple ile giriş başarısız oldu. Lütfen tekrar dene.
uk: Не вдалося увійти через Apple. Спробуйте ще раз.
vi: Đăng nhập bằng Apple không thành công. Vui lòng thử lại.
zh_hans: 使用 Apple 登录失败，请重试。

source: Sign in with Apple so PMemories can greet you by name and let you join the tester Ranking.
ar: سجّل الدخول عبر Apple حتى يتمكن PMemories من الترحيب بك باسمك والانضمام إلى تصنيف المختبرين.
cs: Přihlaste se přes Apple, aby vás PMemories mohl oslovovat jménem a abyste se mohli zapojit do žebříčku testerů.
da: Log ind med Apple, så PMemories kan hilse på dig ved navn og lade dig deltage i testernes rangliste.
de: Melde dich mit Apple an, damit PMemories dich mit Namen begrüßen und du an der Tester-Rangliste teilnehmen kannst.
el: Συνδέσου με Apple ώστε το PMemories να σε χαιρετά με το όνομά σου και να συμμετέχεις στην κατάταξη δοκιμαστών.
es: Inicia sesión con Apple para que PMemories pueda saludarte por tu nombre y puedas unirte a la clasificación de probadores.
fi: Kirjaudu Applella, jotta PMemories voi tervehtiä sinua nimellä ja voit liittyä testaajien tulostauluun.
fr: Connectez-vous avec Apple pour que PMemories puisse vous saluer par votre nom et vous permettre de rejoindre le classement des testeurs.
he: היכנס עם Apple כדי ש-PMemories יוכל לברך אותך בשמך ולאפשר לך להצטרף לדירוג הבודקים.
hi: Apple से साइन इन करें ताकि PMemories आपका नाम लेकर स्वागत कर सके और आप टेस्टर रैंकिंग में शामिल हो सकें।
hu: Jelentkezz be Apple-lel, hogy a PMemories a neveden szólíthasson, és csatlakozhass a tesztelői ranglistához.
id: Masuk dengan Apple agar PMemories dapat menyapa Anda dengan nama dan Anda dapat bergabung dengan Peringkat penguji.
it: Accedi con Apple in modo che PMemories possa salutarti per nome e tu possa unirti alla classifica dei tester.
ja: Appleでサインインすると、PMemoriesが名前で挨拶し、テスターランキングに参加できるようになります。
ko: Apple로 로그인하면 PMemories가 이름으로 인사하고 테스터 랭킹에 참여할 수 있습니다.
nb: Logg inn med Apple slik at PMemories kan hilse på deg med navn og du kan bli med i testernes rangering.
nl: Log in met Apple zodat PMemories je bij naam kan begroeten en je kunt meedoen aan de testersranglijst.
pl: Zaloguj się przez Apple, żeby PMemories mogło witać Cię po imieniu i żebyś mógł dołączyć do rankingu testerów.
pt_br: Entre com a Apple para que o PMemories possa cumprimentá-lo pelo nome e você possa participar do Ranking de testadores.
pt_pt: Inicie sessão com a Apple para que o PMemories o possa cumprimentar pelo nome e possa juntar-se ao Ranking de testadores.
ro: Conectează-te cu Apple pentru ca PMemories să te poată saluta pe nume și să te poți alătura clasamentului testerilor.
sv: Logga in med Apple så att PMemories kan hälsa dig vid namn och du kan gå med i testarnas topplista.
th: ลงชื่อเข้าใช้ด้วย Apple เพื่อให้ PMemories ทักทายคุณด้วยชื่อและเข้าร่วมอันดับผู้ทดสอบได้
tr: PMemories'in seni adınla karşılayabilmesi ve test kullanıcıları sıralamasına katılabilmen için Apple ile giriş yap.
uk: Увійдіть через Apple, щоб PMemories вітав вас на ім'я та щоб ви могли приєднатися до рейтингу тестувальників.
vi: Đăng nhập bằng Apple để PMemories có thể chào bạn bằng tên và bạn có thể tham gia Bảng xếp hạng người thử nghiệm.
zh_hans: 使用 Apple 登录，PMemories 就能用你的名字问候你，并让你加入测试者排行榜。

source: Sign in with Apple so PMemories can greet you by name and let you join the tester Ranking. Totally optional.
ar: سجّل الدخول باستخدام Apple حتى يتمكن PMemories من الترحيب بك باسمك والسماح لك بالانضمام إلى ترتيب المختبرين. اختياري تمامًا.
cs: Přihlaste se pomocí Apple, aby vás PMemories mohl oslovovat jménem a abyste se mohli zapojit do žebříčku testerů. Zcela volitelné.
da: Log ind med Apple, så PMemories kan hilse på dig ved navn og lade dig deltage i testernes Ranking. Helt valgfrit.
de: Melde dich mit Apple an, damit PMemories dich mit deinem Namen begrüßen und du am Tester-Ranking teilnehmen kannst. Völlig optional.
el: Συνδέσου με Apple ώστε το PMemories να μπορεί να σε καλωσορίζει με το όνομά σου και να συμμετέχεις στην κατάταξη δοκιμαστών. Εντελώς προαιρετικό.
es: Inicia sesión con Apple para que PMemories pueda saludarte por tu nombre y unirte a la clasificación de probadores. Totalmente opcional.
fi: Kirjaudu Applella, jotta PMemories voi tervehtiä sinua nimelläsi ja voit liittyä testaajien Ranking-listalle. Täysin valinnaista.
fr: Connectez-vous avec Apple pour que PMemories puisse vous saluer par votre nom et vous permettre de rejoindre le classement des testeurs. Totalement facultatif.
he: היכנס עם Apple כדי ש-PMemories יוכל לברך אותך בשמך ולאפשר לך להצטרף לדירוג הבודקים. לגמרי אופציונלי.
hi: Apple से साइन इन करें ताकि PMemories आपको नाम से संबोधित कर सके और आप टेस्टर रैंकिंग में शामिल हो सकें। पूरी तरह वैकल्पिक।
hu: Jelentkezz be az Apple-lel, hogy a PMemories a neveden szólíthasson, és csatlakozhass a tesztelői ranglistához. Teljesen opcionális.
id: Masuk dengan Apple agar PMemories dapat menyapamu dengan nama dan memungkinkanmu bergabung dengan Peringkat penguji. Sepenuhnya opsional.
it: Accedi con Apple così PMemories può salutarti per nome e farti partecipare alla classifica dei tester. Del tutto facoltativo.
ja: Appleでサインインすると、PMemoriesがあなたの名前で挨拶し、テスターランキングに参加できるようになります。完全に任意です。
ko: Apple로 로그인하면 PMemories가 이름으로 인사하고 테스터 랭킹에 참여할 수 있습니다. 완전히 선택 사항입니다.
nb: Logg inn med Apple slik at PMemories kan hilse på deg med navn og la deg bli med i testernes Ranking. Helt valgfritt.
nl: Meld je aan met Apple zodat PMemories je bij naam kan begroeten en je kunt deelnemen aan de testersranglijst. Volledig optioneel.
pl: Zaloguj się przez Apple, żeby PMemories mogło witać Cię po imieniu i pozwoliło dołączyć do Rankingu testerów. Całkowicie opcjonalne.
pt_br: Entre com a Apple para que o PMemories possa cumprimentá-lo pelo nome e permitir que você participe do Ranking de testadores. Totalmente opcional.
pt_pt: Inicia sessão com a Apple para que o PMemories te possa cumprimentar pelo nome e te permita juntares-te ao Ranking de testadores. Totalmente opcional.
ro: Conectează-te cu Apple pentru ca PMemories să te poată saluta pe nume și să te alături clasamentului testerilor. Complet opțional.
sv: Logga in med Apple så att PMemories kan hälsa dig vid namn och låta dig gå med i testarnas Ranking. Helt valfritt.
th: ลงชื่อเข้าใช้ด้วย Apple เพื่อให้ PMemories ทักทายคุณด้วยชื่อและให้คุณเข้าร่วมอันดับผู้ทดสอบได้ เป็นทางเลือกทั้งหมด
tr: PMemories'in seni adınla karşılayabilmesi ve Test Kullanıcıları Sıralamasına katılabilmen için Apple ile oturum aç. Tamamen isteğe bağlı.
uk: Увійдіть через Apple, щоб PMemories міг вітати вас на ім'я та дозволити приєднатися до Рейтингу тестувальників. Повністю необов'язково.
vi: Đăng nhập bằng Apple để PMemories có thể chào bạn bằng tên và cho phép bạn tham gia Bảng xếp hạng người thử nghiệm. Hoàn toàn tùy chọn.
zh_hans: 使用 Apple 登录，PMemories 就能亲切地称呼你的名字，并让你加入测试者排行榜。完全可选。

source: Signed in as
ar: تم تسجيل الدخول باسم
cs: Přihlášen jako
da: Logget ind som
de: Angemeldet als
el: Συνδεδεμένος ως
es: Sesión iniciada como
fi: Kirjautunut nimellä
fr: Connecté en tant que
he: מחובר בתור
hi: इस रूप में साइन इन किया गया
hu: Bejelentkezve mint
id: Masuk sebagai
it: Accesso effettuato come
ja: サインイン中：
ko: 로그인됨:
nb: Logget inn som
nl: Aangemeld als
pl: Zalogowano jako
pt_br: Conectado como
pt_pt: Sessão iniciada como
ro: Conectat ca
sv: Inloggad som
th: ลงชื่อเข้าใช้ในชื่อ
tr: Şu olarak oturum açıldı
uk: Увійшли як
vi: Đã đăng nhập với tên
zh_hans: 已登录为

source: Silver
ar: فضي
cs: Stříbro
da: Sølv
de: Silber
el: Ασήμι
es: Plata
fi: Hopea
fr: Argent
he: כסף
hi: रजत
hu: Ezüst
id: Perak
it: Argento
ja: シルバー
ko: 실버
nb: Sølv
nl: Zilver
pl: Srebro
pt_br: Prata
pt_pt: Prata
ro: Argint
th: เงิน
tr: Gümüş
uk: Срібло
vi: Bạc
zh_hans: 白银

source: Size
ar: الحجم
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
he: גודל
hi: आकार
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
sv: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
vi: Kích thước
zh_hans: 大小

source: Skip
ar: تخطي
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Saltar
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omite
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过

source: Slide
ar: انزلاق
cs: Posun
da: Glidning
de: Schieben
el: Ολίσθηση
es: Deslizar
fi: Liu'utus
fr: Glissement
he: החלקה
hi: स्लाइड
hu: Csúsztatás
id: Geser
it: Scorrimento
ja: スライド
ko: 슬라이드
nb: Skyv
nl: Schuiven
pl: Wsuwanie
pt_br: Deslizar
pt_pt: Deslizar
ro: Glisare
sv: Glidning
th: เลื่อน
tr: Kaydırma
uk: Зсув
vi: Trượt
zh_hans: 滑动

source: Slide Down
ar: انزلاق للأسفل
cs: Posun dolů
da: Skub ned
de: Nach unten schieben
el: Ολίσθηση προς τα κάτω
es: Deslizar hacia abajo
fi: Liuku alas
fr: Glissement vers le bas
he: החלקה למטה
hi: नीचे स्लाइड
hu: Csúsztatás lefelé
id: Geser ke Bawah
it: Scorri verso il basso
ja: 下スライド
ko: 아래로 슬라이드
nb: Skyv ned
nl: Schuiven omlaag
pl: Przesunięcie w dół
pt_br: Deslizar para baixo
pt_pt: Deslizar para baixo
ro: Glisare în jos
sv: Skjut ner
th: เลื่อนลง
tr: Aşağı Kaydır
uk: Зсув униз
vi: Trượt xuống
zh_hans: 向下滑动

source: Slide Left
ar: انزلاق لليسار
cs: Posun doleva
da: Skub til venstre
de: Nach links schieben
el: Ολίσθηση αριστερά
es: Deslizar a la izquierda
fi: Liuku vasemmalle
fr: Glissement à gauche
he: החלקה שמאלה
hi: बाईं ओर स्लाइड
hu: Csúsztatás balra
id: Geser ke Kiri
it: Scorri a sinistra
ja: 左スライド
ko: 왼쪽으로 슬라이드
nb: Skyv til venstre
nl: Schuiven naar links
pl: Przesunięcie w lewo
pt_br: Deslizar para a esquerda
pt_pt: Deslizar para a esquerda
ro: Glisare la stânga
sv: Skjut åt vänster
th: เลื่อนไปซ้าย
tr: Sola Kaydır
uk: Зсув ліворуч
vi: Trượt sang trái
zh_hans: 向左滑动

source: Slide Right
ar: انزلاق لليمين
cs: Posun doprava
da: Skub til højre
de: Nach rechts schieben
el: Ολίσθηση δεξιά
es: Deslizar a la derecha
fi: Liuku oikealle
fr: Glissement à droite
he: החלקה ימינה
hi: दाईं ओर स्लाइड
hu: Csúsztatás jobbra
id: Geser ke Kanan
it: Scorri a destra
ja: 右スライド
ko: 오른쪽으로 슬라이드
nb: Skyv til høyre
nl: Schuiven naar rechts
pl: Przesunięcie w prawo
pt_br: Deslizar para a direita
pt_pt: Deslizar para a direita
ro: Glisare la dreapta
sv: Skjut åt höger
th: เลื่อนไปขวา
tr: Sağa Kaydır
uk: Зсув праворуч
vi: Trượt sang phải
zh_hans: 向右滑动

source: Slide Up
ar: انزلاق للأعلى
cs: Posun nahoru
da: Skub op
de: Nach oben schieben
el: Ολίσθηση προς τα πάνω
es: Deslizar hacia arriba
fi: Liuku ylös
fr: Glissement vers le haut
he: החלקה למעלה
hi: ऊपर स्लाइड
hu: Csúsztatás felfelé
id: Geser ke Atas
it: Scorri verso l'alto
ja: 上スライド
ko: 위로 슬라이드
nb: Skyv opp
nl: Schuiven omhoog
pl: Przesunięcie w górę
pt_br: Deslizar para cima
pt_pt: Deslizar para cima
ro: Glisare în sus
sv: Skjut upp
th: เลื่อนขึ้น
tr: Yukarı Kaydır
uk: Зсув угору
vi: Trượt lên
zh_hans: 向上滑动

source: Small
ar: صغير
cs: Malý
da: Lille
de: Klein
el: Μικρό
es: Pequeño
fi: Pieni
fr: Petit
he: קטן
hi: छोटा
hu: Kicsi
id: Kecil
it: Piccolo
ja: 小
ko: 작음
nb: Liten
nl: Klein
pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro: Mic
sv: Liten
th: เล็ก
tr: Küçük
uk: Малий
vi: Nhỏ
zh_hans: 小

source: Sort by
ar: ترتيب حسب
cs: Seřadit podle
da: Sorter efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
fi: Järjestä
fr: Trier par
he: מיין לפי
hi: इसके अनुसार क्रमबद्ध करें
hu: Rendezés
id: Urutkan berdasarkan
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
nb: Sorter etter
nl: Sorteren op
pl: Sortuj według
pt_br: Ordenar por
pt_pt: Ordenar por
ro: Sortează după
sv: Sortera efter
th: จัดเรียงตาม
tr: Sırala
uk: Сортувати за
vi: Sắp xếp theo
zh_hans: 排序方式

source: Source clip length unavailable
ar: طول المقطع المصدر غير متوفر
cs: Délka zdrojového klipu není k dispozici
da: Kildeklippets længde er ikke tilgængelig
de: Länge des Original-Clips nicht verfügbar
el: Το μήκος του πηγαίου κλιπ δεν είναι διαθέσιμο
es: Duración del clip original no disponible
fi: Lähdeklipin pituus ei ole saatavilla
fr: Durée du clip source indisponible
he: אורך הקליפ המקורי אינו זמין
hi: स्रोत क्लिप की लंबाई उपलब्ध नहीं
hu: A forrásklip hossza nem érhető el
id: Durasi klip sumber tidak tersedia
it: Durata clip originale non disponibile
ja: 元クリップの長さが取得できません
ko: 원본 클립 길이를 알 수 없음
nb: Kildeklippets lengde er ikke tilgjengelig
nl: Lengte van bronclip niet beschikbaar
pl: Brak dostępnej długości źródłowego klipu
pt_br: Duração do clipe original indisponível
pt_pt: Duração do clipe original indisponível
ro: Durata clipului sursă nu este disponibilă
sv: Källklippets längd är inte tillgänglig
th: ไม่มีข้อมูลความยาวคลิปต้นฉบับ
tr: Kaynak klip uzunluğu mevcut değil
uk: Тривалість вихідного кліпу недоступна
vi: Không có độ dài đoạn gốc
zh_hans: 无法获取原片段长度

source: Speed
ar: السرعة
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
ko: 속도
nb: Hastighet
nl: Snelheid
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_hans: 速度
